
/* Class = "NSWindow"; title = "Document Info"; ObjectID = "5"; */
"5.title" = "Información del documento";

/* Class = "NSTabViewItem"; label = "Attributes"; ObjectID = "92"; */
"92.label" = "Atributos";

/* Class = "NSTabViewItem"; label = "Summary"; ObjectID = "94"; */
"94.label" = "Resumen";
